<meta charset="UTF-8">
<title></title>
<style type="text/css">body {
            font-family: "DejaVu Sans", sans-serif; /* Font cu suport Unicode */
            font-size: 12pt;
            line-height: 1.5;
        }
        h1 {
            font-size: 14pt;
            text-align: center;
            font-weight: bold;
        }
        p {
            margin: 5px 0;
        }
        .bold {
            font-weight: bold;
        }
        .underline {
            text-decoration: underline;
        }
        .center {
            text-align: center;
        }
        .small {
            font-size: 10pt;
        }
</style>
<div class="center">
<p class="underline bold">CONTRACT TRANSPORT</p>

<p>NR. 11 din 17.03.2025</p>
</div>

<h1>Catre: MATIAS&amp;BEATRIZ LOGISTICS</h1>

<p class="center">STR. GARII NR.13 FILIAȘI</p>

<p class="center">0723006843</p>

<p>&Icirc;n urma &icirc;nțelegerii telefonice, vă transmitem datele comenzii de transport:</p>

<p>- Tip auto: camion DUBA</p>

<p>- Nr. auto: E3261MX/E9616EE</p>

<p>- Nume/prenume + Nr. telefon șofer: ȘTEFAN PETRUȘHEV 00359895137772</p>

<p>Felul mărfii:</p>

<p class="bold">PALETAT</p>

<p>Adresa de &icirc;ncărcare: DUNCA EXPEDIȚII COM. DUMBRAVIȚA</p>

<p>TIMIȘOARA, DJ691 KM 7+142</p>

<p>Data &icirc;ncărcării: 18.03.2025 ORA</p>

<p>REFERINȚA-46222179</p>

<p>Adresa de descărcare: PROCTER&amp;GAMBLE HELLAS LOFOS KYRILLOU</p>

<p>EKSODOS 4 ATTIKIS ODOU</p>

<p>ASPROPYRGOS, 00 19300</p>

<p>DATA DESCĂRCARE: 20.03.2025</p>

<p class="bold">Tarif transport: 1200 EUR + TVA</p>

<p>Modalitate de plată: Plata se va face la <span class="bold">45 zile</span> de la data prezentării facturii, &icirc;nsoțită de CMR confirmat + alte documente &icirc;n original fără rezerve. &Icirc;n caz contrar se vor percepe penalitățile aferente.</p>

<p class="bold">FĂRĂ CONFIRMAREA COMENZII ȘI ASIGURAREA CMR VALABILĂ NU SE POATE EFECTUA TRANSPORTUL!!!</p>

<p>Transportul se va efectua conform convenției CMR, cu asigurare CMR, la valoarea de minim 100.000 EURO. Asigurarea CMR este obligativitatea TRANSPORTATORULUI. &Icirc;n caz de nerespectare a acestei clauze, TRANSPORTATORUL &icirc;și asumă &icirc;ntreaga responsabilitate pentru plata eventualelor daune cauzate de deteriorarea mărfurilor pe durata transportului.</p>

<p>- Transportatorul este obligat să respecte termenul de &icirc;ncărcare și descărcare.</p>

<p>Orice &icirc;nt&acirc;rziere pe durata transportului se comunică imediat, &icirc;n scris la SC SIGSTAR TRUCK SRL. Nerespectarea neanunțată și nejustificată a termenului de &icirc;ncărcare și/sau &icirc;nt&acirc;rzierile nejustificate pe durata transportului vor face obiectul eventualelor penalități la valoarea transportului solicitate de beneficiarul final al transportului și suportate de dumneavoastră. Anularea sau nerespectarea comenzii de transport &icirc;n ziua &icirc;ncărcării/descărcării se penalizează cu 500 EURO.</p>

<p>- Nu se permite &icirc;ncărcarea altor mărfuri &icirc;n cazul &icirc;n care camionul a fost angajat integral, fără acordul nostru &icirc;n scris. Nu se acceptă transbordarea mărfurilor fără acceptul nostru &icirc;n scris.</p>

<p>- Orice neconcordanță se consemnează &icirc;n CMR și ni se va comunica &icirc;nainte de părăsirea locului de &icirc;ncărcare/descărcare.</p>

<p>- După &icirc;ncărcarea/descărcarea mărfii transportatorul are obligația să transfere IMEDIAT actele pe email sau whatsapp!!!</p>

<p>- Transportatorul va asigura integritatea mărfii pe toată durata transportului, altfel daunele constatate, precum și orice alte daune produse de camionul dvs, se vor reține din costul transportului. Șoferul este obligat să supravegheze &icirc;ncărcarea/descărcarea mărfii, iar dacă nu este lăsat să asiste, are obligația de a ne informa.</p>

<p>Transportatorul este responsabil cu aranjarea și ancorarea mărfurilor &icirc;n măsura posibilităților tehnice oferite de tipul respectiv de mijloc de transport auto (chingi, bari etc.) pentru a evita eventualele depășiri de greutate pe axe.</p>

<p>- Prețul de transport convenit, cuprinde toate cheltuielile privind transportul.</p>

<p>- Transportatorul se obligă să nu angajeze transporturi directe cu Expeditorul și/sau Destinatarul mărfurilor. Nerespectarea acestei clauze atrage după sine penalizarea TRANSPORTATORULUI cu suma de 150.000 EURO.</p>

<p>- Șoferul să aibă &icirc;n posesia autorizații de transport valabile. Orice pagubă și prejudiciu adus proprietarului de drept al mărfurilor &icirc;ncărcate, prin nerespectarea acestei clauze, vi se va debita integral dumneavoastră, &icirc;n calitate de transportator.</p>

<p>- Pentru transportul mărfurilor congelate, transportatorul trebuie să dețină autorizație FRC și sanitară veterinară valabilă.</p>

<p>- &Icirc;n cazul introducerii de materiale prohibite sau &icirc;n cazul introducerii de materiale clandestine &icirc;n spațiul destinat mărfurilor, responsabilitatea este exclusiv a dumneavoastră &icirc;n calitate de transportator.</p>

<p>- Contractul poate fi semnat de părți și prin corespondență, sau prin transmiterea de email, care vor fi semnate de ambele părți, aceste semnături fiind valabile prin existența contractului.</p>

<p>- Orice litigiu de orice natură ce se va ivi pe perioada acestui transport, este de competența Instanțelor de judecată de pe raza Tribunalului Arad.</p>

<p>- &Icirc;n lipsa refuzării sau confirmării a acestei comenzi &icirc;n timp de 30 minute de la transmiterea ei, comanda se consideră acceptată cu toate condițiile din prezenta anexă.</p>

<p class="bold">Obligatoriu mijlocul de transport auto trebuie să dețină asigurarea mărfii, fără aceasta neput&acirc;ndu-se efectua transportul. Vă rugăm să ne trimiteți confirmarea comenzii + asigurarea CMR valabilă pe email.</p>

<div style="margin-top: 40px;">
<table style="width: 100%;">
	<tbody>
		<tr>
			<td style="width: 50%; text-align: center;">EXPEDITOR</td>
			<td style="width: 50%; text-align: center;">TRANSPORTATOR</td>
		</tr>
		<tr>
			<td style="text-align: center;">SIGSTAR TRUCK SRL</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td style="text-align: center;">0746685783</td>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>
</div>
